LEXICON_RU = {
    "/start": 
'<b>Привет, читатель!</b>\n\n\
Это бот, в котором ты можешь прочитать книгу Рэя Бредбери "Марсианские хроники"\n\n\
Чтобы посмотреть список доступных команд - набери /help',
    "/help": 
"<b>Это бот-читалка</b>\n\n\
Доступные команды:\n\n\
/beginning - перейти в начало книги\n\
/continue - продолжить чтение\n\
/bookmarks - посмотреть список закладок\n\
/help - справка о работе бота\n\n\
Чтобы сохранить закладку - нажмите на кнопку с номером страницы\n\n\
<b>Приятного чтения!</b>",
"edit": "<b>Выберите закладки, которые нужно удалить!</b>",
    "undefined": 
"Извините, но я вас не понимаю",
"no_bookmarks": "У вас пока нет ни одной закладки.\n\n\
Чтобы добавить страницу в закладки - во время чтения книги нажмите на кнопку с номером этой страницы\n\n\
/continue - продолжить чтение",
"bookmarks": "<b>Ваши закладки:</b>",
"continue": "/continue - продолжить чтение"
}